Repository: Stojakovix/eOdvjetnik
Catalog: eOdvjetnik/Resources/Strings/AppResources.*.resx
Languages: sr_cyrl_rs

# Adresa
source: Address
sr_cyrl_rs: Адреса

source: Agenda
sr_cyrl_rs: дневни ред

# AKTIVACIJSKIKOD
source: Activation code
sr_cyrl_rs: АКТИВАЦИЈСКИ КОД

# AktivacijskuKod
source: Aktivacijski kod:
sr_cyrl_rs: Активацијски код:

source: All day
sr_cyrl_rs: Цијели дан

# Baza
source: Baza podataka
sr_cyrl_rs: База података

# Bodovi
source: Credits
sr_cyrl_rs: Бодови

# BoravisteD
source: Residence:
sr_cyrl_rs: Боравиште:

# BrojSpisa
source: File nr.
sr_cyrl_rs: Број списа

source: Datum isteka licence:
sr_cyrl_rs: Датум истека лиценце:

# DatumRodenja
source: Date of birth:
sr_cyrl_rs: Датум рођења:

source: Day
sr_cyrl_rs: Дан

# Dodaj
source: Add
sr_cyrl_rs: Додај

# DodajNaRacun
source: Add on Invoice
sr_cyrl_rs: Додај на рачун

# DodajNovi
source: Add new
sr_cyrl_rs: Додај нови

# Dodao
source: Added by
sr_cyrl_rs: Додао

# Dokumenti
source: Documents
sr_cyrl_rs: Документи

# Drzava
source: Country:
sr_cyrl_rs: Држава:

source: Email:
sr_cyrl_rs: Имејл:

source: Fax:
sr_cyrl_rs: Факс:

source: IBAN
sr_cyrl_rs: ИБАН

# Ime
source: Name
sr_cyrl_rs: Име

source: IP adresa
sr_cyrl_rs: ИП адреса

# Izmjenjeno
source: Edited
sr_cyrl_rs: Измјењено

# KatDog
source: Kategorije događaja
sr_cyrl_rs: Категорије догађаја

# Klijent
source: Client
sr_cyrl_rs: Клијент

# Kontakti
source: Contacts
sr_cyrl_rs: Контакти

# KontaktMain
source: Contact information: tel: +385 99 290 0000, email: info@eodvjednik.hr
sr_cyrl_rs: Контакт информације: тел: +387 66 499 000, емаил: info@eodvjednik.hr

# KorisnickaPodrska
source: Customer support
sr_cyrl_rs: Корисничка подршка

# KorisnickoIme
source: Korisničko ime
sr_cyrl_rs: Корисничко име

# KosisnickoIme
source: Korisničko ime
sr_cyrl_rs: Корисничко име

# Kreirano
source: Created
sr_cyrl_rs: Креирано

# License
source: License: {0}
sr_cyrl_rs: Лиценца: {0}

source: Lozinka
sr_cyrl_rs: Лозинка

# MainEmail
source: Email: podrska@eodvjetnik.hr
sr_cyrl_rs: Електронска пошта: podrska@eodvjetnik.hr

# MainMobBroj
source: Phone number: +385 99 290 0000
sr_cyrl_rs: Контакт број: +387 66 499 000

source: Mapa
sr_cyrl_rs: Мапа

# Mobitel
source: Mobile:
sr_cyrl_rs: Мобител:

source: Month
sr_cyrl_rs: Мјесец

source: NAS
sr_cyrl_rs: НАС

# NazivZaglavlje
source: Naziv tvrtke u zaglavlju računa:
sr_cyrl_rs: Назив твртке у заглављу рачуна:

# NedavnoDodani
source: Recently added
sr_cyrl_rs: Недавно додани

# NemaRPretrage
source: No results found!
sr_cyrl_rs: Нема резултата претраге!

source: No events
sr_cyrl_rs: Нема догађаја

# Obavijest
source: Info
sr_cyrl_rs: Oбавештење

# Obrisi
source: Delete
sr_cyrl_rs: Обриши

# OdaberiJezik
source: Language selection
sr_cyrl_rs: Одабери језик

# OdabirLogotipa
source: Odabir logotipa za račun
sr_cyrl_rs: Одабир логотипа за рачун

# OIB
source: Personal ID
sr_cyrl_rs: ЈМБГ

# OpisGreske
source: Opišite grešku koju je potrebno ispraviti ili pošaljite prijedlog željenih funkcinalnosti
sr_cyrl_rs: Опишите грешку коју је потребно исправити или пошаљите приједлог жељених функциналности

# OsobaUPotpisuR
source: Osoba u potpisu računa:
sr_cyrl_rs: Особа у потпису рачуна:

# Ostalo
source: Other:
sr_cyrl_rs: Остало:

# Pocetna
source: Home
sr_cyrl_rs: Почетна

source: Podmapa
sr_cyrl_rs: Подмапа

# Ponisti
source: Reset
sr_cyrl_rs: Поништи

# Posalji
source: Pošalji
sr_cyrl_rs: Пошаљи

# Postavke
source: Settings
sr_cyrl_rs: Поставке

# PovezivanjeFalse
source: Connection failed!
sr_cyrl_rs: Повезивање није успјело!

source: Povezivanje nije uspjelo
sr_cyrl_rs: Повезивање није успјело

# PovInfo
source: Povratna informacija
sr_cyrl_rs: Повратна информација

# Pravna
source: Legal Entity:
sr_cyrl_rs: Правна особа:

# PregledRacuna
source: Show Invoice
sr_cyrl_rs: Преглед рачуна

# PretragaO
source: Search by name or ID number.
sr_cyrl_rs: Претрага по имену или ЈМБГ-у

# PretragaTarifa
source: Search by tariff number or name.
sr_cyrl_rs: Претрага по тарифи броју или називу радње

# Pretrazi
source: Search
sr_cyrl_rs: Претражи

# Protustranka
source: Counterparty
sr_cyrl_rs: Протустранка

# Racun
source: Račun
sr_cyrl_rs: Рачун

# Radi
source: Cause
sr_cyrl_rs: Ради

# Radnja
source: Work:
sr_cyrl_rs: Радња

# Radnja2
source: Work
sr_cyrl_rs: Радња

# Rocisnik
source: Agenda
sr_cyrl_rs: Рочишник

# SamoAdminKAtegorija
source: Samo administrator može mijenjati nazive kategorija!
sr_cyrl_rs: Само администратор може мијењати називе категорија!

source: Serijski broj:
sr_cyrl_rs: Серијски број:

source: Spremi
sr_cyrl_rs: Спреми

source: SQL
sr_cyrl_rs: СQЛ

# StopaPDV
source: Stopa PDV-a (%)
sr_cyrl_rs: Стопа ПДВ-а (%)

# Tarifa
source: Tariff
sr_cyrl_rs: Тарифа

# TarifniBroj
source: Tariff Code:
sr_cyrl_rs: Тарифни број

# Tbr
source: Tariff nr.
sr_cyrl_rs: Тбр.

# TekstPodnozjaR
source: Tekst podnožja računa:
sr_cyrl_rs: Текст подножја рачуна

source: Telefon:
sr_cyrl_rs: Телефон:

source: Timeline Day
sr_cyrl_rs: Временска трака Дан

source: Timeline Month
sr_cyrl_rs: Временска црта Мјесец

source: Timeline Week
sr_cyrl_rs: Тједан временске траке

source: Timeline Workweek
sr_cyrl_rs: Временска црта Радни тједан

source: Today
sr_cyrl_rs: Данас

# Upisnik
source: Files
sr_cyrl_rs: Уписник

# UredajLicenca
source: Uređaj i licenca
sr_cyrl_rs: Уређај и лиценца

# Uredi
source: Edit
sr_cyrl_rs: Уреди

# UspjesnoPoslano
source: Uspješno poslano
sr_cyrl_rs: Успјешно послано

source: Version
sr_cyrl_rs: Верзија

source: Vrsta licence:
sr_cyrl_rs: Врста лиценце:

source: Week
sr_cyrl_rs: Тједан

source: Workweek
sr_cyrl_rs: Радни тједан

# ZaAktivaciju
source: For application activation, please contact the manager of your law firm.
sr_cyrl_rs: За активацију апликације обратите се водитељу вашег одвојеничког друштва

source: Zaposlenici
sr_cyrl_rs: Запосленици

# Zastupnik
source: Representative:
sr_cyrl_rs: Заступник
